GREETING = "Привіт!\nЯ допоможу тобі дізнатись чи є новина, яку ти мені покажеш - фейковою \n\nЩо тебе цікавить?"
CHOOSE_LIST = "Який список каналів ти хочеш переглянути?"
CHOOSE_TYPE_OF_REPLY = "В якому вигляді бажаєш отримати відповідь?"
MAIN_MENU = "\n\nЩо тебе цікавить?"
CHANNEL_LIST = "Який список каналів ти хочеш переглянути?"
ASK_FOR_A_NEWS = "Встав текст новини у поле поле вводу"
WAITING = "Обробка інформації..."
DONT_UNDERSTAND = "Я тебе не розумію :с \nBведи новину кацапською або українською мовою"

